jeremiasclemenz/sincronismo-semaforos-lora/onda-verde-lora/test_apps/unit_tests/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
# Las pruebas no corren el watchdog de tareas y pueden tardar más que su período por defecto.
CONFIG_ESP_TASK_WDT_EN=n
